{
	"sentences":[
		{"sentence" : "Guardati indietro, se vedi una persona peggiore di quella che sei oggi. ALLORA HAI VINTO"} ,
		{"sentence" : "Che tu creda di farcela o di non farcela avrai comunque ragione."} ,
		{"sentence" : "Non mi scoraggio perché ogni tentativo sbagliato scartato è un altro passo avanti."} ,
		{"sentence" : "Le sfide sono ciò che rendono la vita interessante… Superarle è ciò che le dà siginificato."} ,
		{"sentence" : "Non importa quante volte cadi, ma quante volte cadi e ti rialzi."} , 
		{"sentence" : "E’ nel momento delle decisioni che si plasma il tuo destino."} ,
		{"sentence" : "Il futuro appartiene a coloro che credono nella bellezza dei propri sogni."} ,
		{"sentence" : "Nessuno può tornare indietro e incominciare un nuovo inizio, ma chiunque può partire oggi e creare un nuovo finale."} ,
		{"sentence" : "A volte si ha troppo a disposizione. Un uomo con un orologio sa che ore sono; un uomo con due orologi non ne è mai sicuro."} ,
		{"sentence" : "Cerco sempre di fare ciò che non sono capace di fare, per imparare come farlo."} ,
		{"sentence" : "Non aver paura di lottare per ciò in cui credi, anche se questo significa lottare da solo."} ,
		{"sentence" : "La vita è come la fotografia. Sono necessari i negativi per lo sviluppo."} ,
		{"sentence" : "Sono grato a tutte quelle persone che mi hanno detto NO. E’ grazie a loro se sono quel che sono "} ,
		{"sentence" : "Il successo non è definitivo e l’insuccesso non è fatale. L’unica cosa che conta davvero è il coraggio di continuare."} ,
		{"sentence" : "Niente è davvero difficile se lo si divide in tanti piccoli pezzettini "} ,
		{"sentence" : "Le persone che progrediscono nella vita sono coloro che si danno da fare per trovare le circostanze che vogliono e, se non le trovano, le creano."} ,
		{"sentence" : "Se non si è disposti a sacrificare l’ usuale, ci si dovrà accontentare dell’ ordinario"} ,
		{"sentence" : "La distanza tra i tuoi sogni e la realtà si chiama azione."} ,
		{"sentence" : "Non impari a camminare seguendo delle regole. Lo impari provando e cadendo"} ,
		{"sentence" : "Il dolore che senti oggi è la forza che sentirai domani. In ogni sfida che incontri vi è possibilità di crescita."} ,
		{"sentence" : "Posso accettare il fallimento. Ma non posso accettare di non provarci affatto."} , 
		{"sentence" : "Basta giusto ricordare che c’è qualcuno là fuori, che è più  felice di te con meno di quello che hai tu."} ,
		{"sentence" : "Costruisci i tuoi sogni, o qualcun altro ti assumerà per costruire i suoi."} ,
		{"sentence" : "Non si può battere la persona che non molla mai"} ,
		{"sentence" : "Uno scemo che cammina fa più strada di 10 saggi intorno ad un tavolo."} ,
		{"sentence" : "Se i tuoi sogni non ti spaventano… SOGNA PIU’ GRANDE!"} ,
		{"sentence" : "Essere felici non significa che tutto sia perfetto. Vuol dire di aver deciso di guardare al di là delle imperfezioni."} ,
		{"sentence" : "Lavora duro in silenzio. Lascia che il tuo successo faccia rumore."} ,
		{"sentence" : "Non importa quanto grandioso sia il talento o lo sforzo. Alcune cose necessitano semplicemente di tempo: non puoi pensare di fare un figlio in un mese mettendo incinta 9 donne contemporaneamente."} ,
		{"sentence" : "Ci sono giornate buone.Ci sono giornate cattive. L’ importante è non smettere mai di crescere."} ,
		{"sentence" : "Tu puoi fare qualsiasi cosa, ma non ogni cosa. Focalizza le energie."} ,
		{"sentence" : "Le difficoltà che affronti oggi sviluppano la forza di domani"} ,
		{"sentence" : "Una cosa fatta bene può essere fatta meglio"} ,
		{"sentence" : "Gli altri non devono credere in te. Tu devi credere in te stesso!"} ,
		{"sentence" : "Il dolore ti rende più forte. La paura ti rende più coraggioso. Il fallimento ti rende migliore."} ,
		{"sentence" : "Non fare in modo che la paura di perdere sia maggiore dell’ eccitazione di vincere"} ,
		{"sentence" : "Il mondo è pieno di persone di successo, alle quali era stato detto più e più volte che il loro sogno era impossibile…SCELSERO DI NON ASCOLTARE!"} ,
		{"sentence" : "Lavorare duro per qualcosa non piace, si chiama stress. Lavorare duro per qualcosa che si ama, si chiama passione!"} ,
		{"sentence" : "Come fai le cose piccole, così farai le cose grandi. Il modo in cui affronti la vita oggi determina il mondo in cui affronterai la vita domani quando, credi sarai grande. Quindi perchè aspettare? Affronta oggi la vita come un dono speciale… anche nelle piccole cose!"} ,
		{"sentence" : "L’ ambizione è la strada per il successo…La persistenza è il veicolo con cui ci arrivi! "} ,
		{"sentence" : "Quando parli ripeti ciò che già sai. Ma se ascolti, potresti imparare qualcosa di nuovo "} ,
		{"sentence" : "Meritiamo quello per cui ci accontentiamo. Guadagniamo ciò per cui lottiamo! "} ,
		{"sentence" : "Il più grande rischio è:  NON PRENDERSI NESSUN RISCHIO "} ,
		{"sentence" : "Se vuoi realmente fare qualcosa troverai il modo…Se non vuoi veramente troverai una scusa. "} ,
		{"sentence" : "Dietro ogni sconfitta si nasconde il seme della vittoria "} ,
		{"sentence" : "Non si può ottenere l’ arcobaleno senza, prima, un po’ di pioggia. "} ,
		{"sentence" : "Insegui il tuo sogno! Se non sogni… NON HAI MAI VISSUTO! "} ,
		{"sentence" : "Scegli un lavoro che ami, e non dovrai lavorare neppure un giorno in vita tua."} ,
		{"sentence" : "Il mondo che ti circonda è stato costruito da persone che non erano più intelligenti di te"} ,
		{"sentence" : "Il talento ti lascia a piedi se non lavori duro tutti i giorni per ciò che vuoi ottenere"} ,
		{"sentence" : "Ogni volta che indichi qualcuno, cercando un colpevole, tre dita della tua mano stanno indicando te."} ,
		{"sentence" : "Sappiamo cosa deve essere fatto: tutto ciò che manca è la volontà di farlo."} ,
		{"sentence" : "Quando tutto sembra essere contro, ricorda che l’aereo decolla contro vento"} ,
		{"sentence" : "Chi smette di fare pubblicità per risparmiare soldi è come se fermasse l’orologio per risparmiare il tempo."} ,
		{"sentence" : "Gli ostacoli sono quelle cose spaventose che vedi quando togli gli occhi dalla meta."} ,
		{"sentence" : "Il momento in cui sei sfinito, non ce la fai più e stai per mollare… Solitamente quello è il momento giusto prima che accada il miracolo. NON MOLLARE MAI ! "} ,
		{"sentence" : "Vi diranno che non siete abbastanza. Non fatevi ingannare, siete molto meglio di quello che vi vogliono far credere"} ,
		{"sentence" : "L’arte di essere saggi è l’arte di sapere che cosa trascurare"} ,
		{"sentence" : "Non siamo nati giusto per…Pagare tasse e morire! Vivi davvero alla scoperta della tua vita!"} ,
		{"sentence" : "Mai pianificare un futuro con persone che non hanno piani futuri"} ,
		{"sentence" : "Il successo richiede 3 cose : 1- LAVORARE SODO; 2- SACRIFICIO; 3-LOTTARE"} ,
		{"sentence" : "Ogni qualvolta ti ritrovi negli atteggiamenti di massa…significa che è tempo di prenderti una pausa e riflettere"} ,
		{"sentence" : "Non smettere di sognare giusto perchè una volta hai avuto un incubo"} ,
		{"sentence" : "Il 97% delle persone che molla troppo presto lavora per il 3% che non molla mai."} ,
		{"sentence" : "Le strade dritte non hanno mai prodotto piloti esperti"} ,
		{"sentence" : "La disciplina non è altro che la scelta tra ciò che vuoi ora e ciò che vuoi di più"} ,
		{"sentence" : "Chi si accontenta… SBAGLIA! "} ,
		{"sentence" : "La felicità è una scelta quotidiana. Non la trovi in assenza di problemi. La trovi nonostante i problemi"} ,
		{"sentence" : "Il successo è un insegnante schifoso. Fa credere alle persone intelligenti di non poter fallire"} ,
		{"sentence" : "Qualunque cosa la mente umana riesca a concepire ed a credere, riesce a realizzarla."} ,
		{"sentence" : "Io scelgo sempre una persona pigra per fare un lavoro difficile… Perchè troverà un modo facile per portarlo al termine"} ,
		{"sentence" : "Investi in te stesso. E’ l’ investimento che paga i più alti interessi."} ,
		{"sentence" : "La disciplina non è altro che la scelta tra ciò che vuoi ora e ciò che vuoi di più."} ,
		{"sentence" : "Se sei nato povero non è un tuo errore, ma se morirai povero sarà stato un tuo errore."} ,
		{"sentence" : "Non è quanto in basso si cade che conta, ma quanto in alto si rimbalza!"} ,
		{"sentence" : "E’ la mancanza di direzione, non di tempo, il problema. Abbiamo tutti 24 ore in un giorno."} ,
		{"sentence" : "Il successo è il MASSIMO UTILIZZO delle abilità che hai."} ,
		{"sentence" : "Non devi essere un grande per iniziare, ma devi iniziare per diventare un grande"} ,
		{"sentence" : "Quando insorgono degli ostacoli, puoi cambiare strategia per raggiungere i tuoi obiettivi. Ma non devi cambiare la decisione di volerli raggiungere."} ,
		{"sentence" : "Se lo puoi sognare in ogni dettaglio, allora lo puoi raggiungere!"} ,
		{"sentence" : "Chi non ha mai fatto un errore non ha mai provato nulla di nuovo."} ,
		{"sentence" : "Impara da ieri, vivi per oggi, spera per il domani. La cosa importante è non smettere di porsi delle domande."} ,
		{"sentence" : "La logica ti porterà da A a B. L’immaginazione ti porterà ovunque"} ,
		{"sentence" : "Due cose sono infinite: l’universo e la stupidità umana; e sull’universo non sono tanto sicuro."} ,
		{"sentence" : "La vita è come andare in bicicletta. Per mantenere l’equilibrio è necessario continuare ad andare avanti"} ,
		{"sentence" : "Non è che io sia così intelligente, è solo che sto più a lungo con più problemi."} ,
		{"sentence" : "Se non lotti per far succedere quello che ami, un giorno sarai costretto ad amare quello che succederà."} ,
		{"sentence" : "Gli ostacoli sono quelle cose spaventose che vedi quando distogli gli occhi dalla meta"} ,
		{"sentence" : "Viaggiare è l’unica cosa che quando la compri ti rende più ricco."} ,
		{"sentence" : "Aspettare la perfezione non è mai tanto efficace quanto il fare semplicemente progressi"} ,
		{"sentence" : "Il costo di sbagliare è inferiore al costo di non far nulla"} ,
		{"sentence" : "LAMENTARSI non è una strategia"} ,
		{"sentence" : "L’avventura potrà farti del male, ma la monotonia ti ucciderà sicuramente"} ,
		{"sentence" : "Fai qualcosa oggi, per cui, in futuro, ti ringrazierai."} ,
		{"sentence" : "E’ sempre meglio creare qualcosa ed essere criticati…Che non creare nulla e criticare!"} ,
		{"sentence" : "Svegliati determinato, vai a dormire soddisfatto."} ,
		{"sentence" : "Non smetto quando sono stanco, smetto quando il lavoro è finito."} ,
		{"sentence" : "Fallisci presto, avrai successo prima!"} ,
		{"sentence" : "Un obiettivo è semplicemente un sogno con una data di scadenza."} ,
		{"sentence" : "Mi dissero che non potevo…Per questo l’ho fatto!"} ,
		{"sentence" : "I perdenti mollano quando falliscono, i vincenti falliscono fino a quando non raggiungono il successo."} ,
		{"sentence" : "Se ti svegli senza un obiettivo è meglio che torni a dormire."} ,
		{"sentence" : "Non avere paura di essere diverso, abbi paura di essere come tutti gli altri."} ,
		{"sentence" : "Abbiamo quaranta milioni di ragioni per fallire, ma non una sola scusa."} ,
		{"sentence" : "Non arrenderti. Rischieresti di farlo un’ora prima del miracolo."} ,
		{"sentence" : "Il futuro appartiene a coloro che credono nella bellezza dei propri sogni."} ,
		{"sentence" : "La vita è per il 10% cosa ti accade e per il 90% come reagisci."} ,
		{"sentence" : "Tra vent’anni sarai più infastidito dalle cose che non hai fatto che da quelle che hai fatto. Perciò molla gli ormeggi, esci dal porto sicuro e lascia che il vento gonfi le tue vele. Esplora. Sogna. Scopri."} ,
		{"sentence" : "Mira alla luna, anche se la manchi atterrerai tra le stelle."} ,
		{"sentence" : "Ti criticheranno sempre, parleranno male di te e sarà difficile che incontri qualcuno al quale tu possa piacere così come sei! Quindi vivi, fai quello che ti dice il cuore, la vita è come un’opera di teatro, ma non ha prove iniziali: canta, balla, ridi e vivi intensamente ogni giorno della tua vita prima che l’opera finisca priva di applausi."} ,
		{"sentence" : "Il fallimento non avrà mai il sopravvento su di me se la mia determinazione ad avere successo è abbastanza forte."} ,
		{"sentence" : "Quello che fai oggi può migliorare tutti i tuoi domani."} ,
		{"sentence" : "Per avere cose mai avute"} ,
		{"sentence" : "occorre fare cose mai fatte"} ,
		{"sentence" : "Pensa, credi, sogna e osa."} ,
		{"sentence" : "Non sei mai troppo vecchi per fissare un altro obiettivo o per sognare un nuovo sogno."} ,
		{"sentence" : "Comincia da dove sei, usa quello che hai, fai quello che puoi."} ,
		{"sentence" : "Vivi ogni giorno come se fossi illuminato da uno spiraglio di luce sempre differente e il tempo diventerà una collezione di attimi indimenticabili."} ,
		{"sentence" : "Fai le cose difficili quando sono facili, e inizia le grandi cose quando sono piccole. Un viaggio di mille miglia deve iniziare con un singolo passo"} ,
		{"sentence" : "Niente è davvero difficile se lo si divide in tanti piccoli pezzettini."} ,
		{"sentence" : "Passo dopo passo e la cosa è fatta."} ,
		{"sentence" : "Le persone che aspettano che tutte le condizioni siano perfette prima di agire, non agiscono mai."} ,
		{"sentence" : "Il segreto per andare avanti è iniziare."} ,
		{"sentence" : "Il rischio più grande di tutti? Non rischiare."} ,
		{"sentence" : "Se i tuoi sogni non ti spaventano… Sogna ancora più in grande."} ,
		{"sentence" : "Ho sempre tentato. Ho sempre fallito. Non discutere. Fallisci ancora. Fallisci meglio"} ,
		{"sentence" : "I perdenti vedono dei temporali, i vincenti vedono degli arcobaleni."} ,
		{"sentence" : "I perdenti vedono strade ghiacciate, i vincenti mettono su i pattini da ghiaccio!"} ,
		{"sentence" : "Nell’ottimismo c’è magia. Nel pessimismo non c’è nulla."} ,
		{"sentence" : "Costruisci i tuoi sogni, o qualcun altro ti assumerà per costruire i suoi."} ,
		{"sentence" : "Sia che tu pensi di potere o di non potere, hai ragione"} ,
		{"sentence" : "I due giorni più importanti nella tua vita sono il giorno in cui nasci e il giorno in cui scopri il perché sei nato"} ,
		{"sentence" : "Qualunque cosa tu possa fare, qualunque sogno tu possa sognare, comincia. L’audacia reca in se genialità, magia e forza. Comincia ora"} ,
		{"sentence" : "L’uomo è uno scolaro e il dolore è il suo maestro"} ,
		{"sentence" : "Le persone spesso dicono che la motivazione non dura. Bene. nemmeno un buon bagno, rispondo io, per questo si raccomanda di farlo ogni giorno"} ,
		{"sentence" : "L’ispirazione esiste, ma ci deve trovare già all’opera"} ,
		{"sentence" : "Se una voce dentro di te continua a ripeterti non sarai mai in grado di dipingere”, allora dedicati alla pittura con tutto te stesso, e vedrai che quella voce sarà messa a tacere"} ,
		{"sentence" : "C’è solo un modo per evitare le critiche: non fare nulla, non dire nulla, e non essere niente"} ,
		{"sentence" : "Gli ostacoli sono quelle cose spaventose che vedi quando togli gli occhi dalla meta"} ,
		{"sentence" : "L’unica persona che sei destinato a diventare è la persona che decidi di essere"} ,
		{"sentence" : "Vai con fiducia nella direzione dei tuoi sogni. Vivi la vita che hai immaginato"} ,
		{"sentence" : "Quando mi troverò di fronte a dio alla fine della mia vita, mi augurerò di non avere neanche un briciolo di talento rimasto, in modo da dirgli : ho usato tutto quello che mi hai dato"} ,
		{"sentence" : "Che cosa puoi fare tu, solo tu, di modo che, facendolo bene, farai la differenza?"} ,
		{"sentence" : "Se tu parli agli animali loro anche ti parleranno, così vi conoscerete. Se non parli agli animali, non li conoscerai mai. E ciò che non conosci lo temerai sempre. Ciò che si teme, si distrugge"} ,
		{"sentence" : "Ogni volta che ti viene chiesto se puoi fare un lavoro, rispondi, Certo che posso! Poi datti da fare e scopri come farlo"} ,
		{"sentence" : "Tutto quello che hai sempre voluto è dall’altro lato della paura"} ,
		{"sentence" : "Si può facilmente perdonare un bambino che ha paura del buio, la vera tragedia della vita è quando gli uomini hanno paura della luce"} ,
		{"sentence" : "Una volta che hai scelto la speranza, tutto è possibile" }
	]
}